<?php
$Persons_array = [
    [
        $fullname[0]='Иванов Иван Иванович'
    ],
    [
        $fullname[1]='Степанова Наталья Степановна'
    ],
    [
        $fullname[2]='Пащенко Владимир Александрович'
    ],
    [
        $fullname[3]='Громов Александр Иванович'
    ],
    [
        $fullname[4]='Славин Семён Сергеевич'
    ],
    [
        $fullname[5]='Цой Владимир Антонович'
    ],
    [
        $fullname[6]='Быстрая Юлия Сергеевна'
    ],
    [
        $fullname[7]='Шматко Антонина Сергеевна'
    ],
    [
        $fullname[8]='аль-Хорезми Мухаммад ибн-Муса'
    ],
    [
        $fullname[9]='Бардо Жаклин Фёдоровна'
    ],
    [
        $fullname[10]='Шварцнегер Арнольд Густавович'
    ],
    [
        $fullname[11]='Путин Владимир Владимирович'
    ],
    [
        $fullname[12]='Киркоров Филипп Бедросович'
    ],
];
?>